/* (unsaved) */
"(unsaved)" = "(μη αποθηκευμένο)";

/* A newer version (%@) is available. Do you want to download it? in checkForUpdate */
"A newer version (%@) is available. Do you want to download it?" = "Μια νεότερη έκδοση (%@) είναι διαθέσιμη. Θέλετε να πραγματοποιήσετε λήψη της;";

/* Advanced preferences toolbar item Label */
"Advanced" = "Προχωρημένα";

/* Advanced Find */
"Advanced Find" = "Προχωρημένη Εύρεση";

/* The name for the all documents project */
"All documents" = "Όλα τα έγγραφα";

/* Appearance preferences toolbar item Label */
"Appearance" = "Εμφάνιση";

/* Ask if you are sure that you want to delete %ld occurrences of %@ in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Are you sure that you want to delete %ld occurrences of %@?" = "Είστε σίγουροι ότι θέλετε να διαγράψετε %1$i εμφανίσεις του “%2$@”?";

/* Ask if you are sure that you want to delete the one occurrence of %@ in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Are you sure that you want to delete the one occurrence of %@?" = "Είστε σίγουροι ότι θέλετε να διαγράψετε τη μία εμφάνιση του “%@?”";

/* Ask if you are sure that you want to replace %ld occurrences of %@ with %@ in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Are you sure that you want to replace %ld occurrences of %@ with %@?" = "Είστε σίγουροι ότι θέλετε να αντικαταστήσετε %1$i εμφανίσεις του “%2$@” με “%3$@”?";

/* Ask if you are sure that you want to replace one occurrence of %@ with %@ in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Are you sure that you want to replace one occurrence of %@ with %@?" = "Είστε σίγουροι ότι θέλετε να αντικαταστήσετε μία εμφάνιση του “%1$@” με “%2$@”?";

/* Ask if you are sure you want to download preferences for Smultron from your iDisk and replace your current settings in Download-preferences-from-iDisk sheet */
"Are you sure you want to download preferences for Smultron from your iDisk and replace your current settings?" = "Είστε σίγουροι ότι θέλετε να πραγματοποιήσετε λήψη των προτιμήσεων για το Smultron από το iDisk σας και να αντικαταστήσετε τις τρέχουσες ρυθμίσεις;";

/* Ask if they are sure they want to install the command-line utility in Install-command-line-utility sheet */
"Are you sure you want to install the command-line utility?" = "Είστε σίγουροι ότι θέλετε να εγκαταστήσετε το πρόγραμμα γραμμής εντολών";

/* Ask if you are sure you want to revert this document in Revert-sheet */
"Are you sure you want to revert this document?" = "Είστε σίγουροι ότι θέλετε να επαναφέρετε αυτό το έγγραφο;";

/* Ask if you are sure you want to upload your current preferences for Smultron and replace the preference file on your iDisk (if it exists) in Upload-preferences-to-iDisk sheet */
"Are you sure you want to upload your current preferences for Smultron and replace the preference file on your iDisk (if it exists)?" = "Είστε σίγουροι ότι θέλετε να αποστείλετε τις τρέχουσες προτιμήσεις για το Smultron και να αντικαταστήσετε το αρχείο προτιμήσεων στο iDisk σας (αν υπάρχει);";

/* Authenticate */
"Authenticate" = "Αυθεντικοποίηση";

/* The name for bytes in the info window */
"bytes" = "bytes";

/* Cancel-button */
"Cancel" = "Άκυρο";

/* Name for undo Change Encoding */
"Change Encoding" = "Αλλαγή Κωδικοποίησης";

/* Name for undo Change Line Endings */
"Change Line Endings" = "Αλλαγή Τελών Γραμμών";

/* Indicate that they should change the preferences to a different encoding or be careful to check the content if you choose to open it in Check-encoding sheet */
"Change the preferences to a different encoding or be careful to check the content if you choose to open it" = "Αλλάξτε τις προτιμήσεις σε διαφορετική κωδικοποίηση ή ελέγξτε το περιεχόμενο αν επιλέξετε άνοιγμα";

/* Indicate that they should choose something that is not a folder or change the settings in Preferences so that all items in a folder are opened in Open-file-is-a-directory sheet */
"Choose something that is not a folder or change the settings in Preferences so that all items in a folder are opened" = "Επιλέξτε κάτι που δεν είναι φάκελος ή αλλάξτε τις ρυθμίσεις στις Προτιμήσεις ώστε να ανοίξουν όλα τα αντικείμενα στο φάκελο";

/* Close */
"Close" = "Κλείσιμο";

/* Close Split */
"Close Split" = "Κλείσιμο Διαίρεσης";

/* Collection */
"Collection" = "Συλλογή";

/* Commands */
"Commands" = "Εντολές";

/* The word to indicate that the filename is a copy in Save-A-Copy-As save-panel */
"copy" = "Αντίγραφο";

/* Could not find a match for search-string %@ in Advanced Find */
"Could not find a match for search-string %@" = "Δεν βρέθηκε στοιχείο που να ταιριάζει στη συμβολοσειρά “%@”";

/* Indicate that the program could not find the syntax file to match this document in Could-not-find-syntax-file sheet */
"Could not find the syntax file to match this document" = "Δεν βρέθηκε το αρχείο σύνταξης που να ταιριάζει στο έγγραφο";

/* Indicate that the program could not overwrite the file %@ because it has been removed in File-has-been-removed sheet */
"Could not overwrite the file %@ because it has been removed" = "Αδύνατη η επανεγγραφή του αρχείου “%@” γιατί έχει αφαιρεθεί";

/* Delete-button */
"Delete" = "Διαγραφή";

/* Ask whether they want to ignore the updates the other application has made or reload the document and destroy any changes you have made to this document Document-has-been-updated-alert sheet */
"Do you want to ignore the updates the other application has made or reload the document and destroy any changes you have made to this document?" = "Θέλετε να παραβλέψετε τις ενημερώσεις που έκανε η άλλη εφαρμογή ή να φορτώσετε ξανά το έγγραφο και να καταστρέψετε τυχόν αλλαγές που έχετε κάνει στο έγγραφο;";

/* Ask whether they want to ignore the updates the other application has made or reload the document Document-has-been-updated-alert sheet */
"Do you want to ignore the updates the other application has made or reload the document?" = "Θέλετε να παραβλέψετε τις ενημερώσεις που έκανε η άλλη εφαρμογή ή να φορτώσετε ξανά το έγγραφο;";

/* Ask if you want to open %@ as a project or as a text file in Ask-if-project-or-file sheet */
"Do you want to open %@ as a project or as a text file" = "Θέλετε να ανοίξετε “%@” ως εργασία ή ως αρχείο κειμένου";

/* Don't Line Wrap Text */
"Don't Line Wrap Text" = "Μη Αναδίπλωση Κειμένου";

/* Don't Save-button in Close-sheet */
"Don't Save" = "Μη Αποθήκευση";

/* Download */
"Download" = "Λήψη";

/* Encoding, in the status bar */
"Encoding" = "Κωδικοποίηση";

/* Found %ld matches for search-string %@ in Advanced Find */
"Found %ld matches for search-string %@" = "Βρέθηκαν %1$i στοιχεία που ταιριάζουν στη συμβολοσειρά “%2$@”";

/* Found one match for search-string %@ in Advanced Find */
"Found one match for search-string %@" = "Βρέθηκε ένα στοιχείο που ταιριάζει στη συμβολοσειρά “%@”";

/* Function */
"Function" = "Λειτουργία";

/* General preferences toolbar item Label */
"General" = "Γενικά";

/* Hide Documents List in View menu */
"Hide Documents List" = "Απόκρυψη Λίστας Εγγράφων";

/* Hide Invisible Characters in View-menu */
"Hide Invisible Characters" = "Απόκρυψη Μη Ορατών Χαρακτήρων";

/* Hide Line Numbers */
"Hide Line Numbers" = "Απόκρυψη Αριθμών Γραμμών";

/* Hide Projects toolbar item Label */
"Hide Projects" = "Απόκρυψη Εργασιών";

/* Hide Projects Drawer in View menu */
"Hide Projects Drawer" = "Απόκρυψη Συρταριού Εργασιών";

/* Hide Status Bar in View-menu */
"Hide Status Bar" = "Απόκρυψη Γραμμής Κατάστασης";

/* Hide Syntax Colours */
"Hide Syntax Colours" = "Απόκρυψη Χρωμάτων Σύνταξης";

/* Hide Tab Bar in View menu */
"Hide Tab Bar" = "Απόκρυψη Γραμμής Καρτελών";

/* Indicate that if you choose Install smultron will be installed in /usr/bin and its man page in /usr/share/man/man1 and you can use it directly in the Terminal (you may need to authenticate twice with an administrators username and password). Otherwise you can choose to place all the files you need on the desktop and install it manually. in Install-command-line-utility sheet */
"If you choose Install smultron will be installed in /usr/bin and its man page in /usr/share/man/man1 and you can use it directly in the Terminal (you may need to authenticate twice with an administrators username and password). Otherwise you can choose to place all the files you need on the Desktop and install it manually." = "Αν επιλέξετε Εγκατάσταση, το Smultron θα εγκατασταθεί στο /usr/bin και η σελίδα εγχειριδίου στο /usr/share/man/man1 και μπορείτε να το χρησιμοποιήσετε απευθείας στο Τερματικό (ίσως χρειαστεί να πραγματοποιήσετε αυθεντικοποίηση δύο φορές με όνομα χρήστη και κωδικό διαχειριστή). Διαφορετικά μπορείτε να τοποθετήσετε όλα τα αρχεία που χρειάζεστε στην Επιφάνεια Εργασίας και να το εγκαταστήσετε χειροκίνητα.";

/* Indicate that if you want you can try to authenticate with an administrators username and password */
"If you want you can try to authenticate with an administrators username and password" = "Αν θέλετε, μπορείτε να δοκιμάσετε να πραγματοποιήσετε αυθεντικοποίηση με το όνομα χρήστη και κωδικό διαχειριστή";

/* Ignore-button in Document-has-been-updated-alert sheet */
"Ignore" = "Παράβλεψη";

/* The name for the collection that holds the snippets that are imported from version 1 */
"Imported Snippets" = "Εισαχθέντα Αποσπάσματα";

/* Info */
"Info" = "Πληροφορίες";

/* Install-button in Install-command-line-utility sheet */
"Install" = "Εγκατάσταση";

/* Indicate that it seems as if you do not have permission to open the file %@ in Not-enough-permission-to-open sheet */
"It seems as if you do not have permission to open the file %@" = "Φαίνεται ότι δεν έχετε την άδεια να ανοίξετε το αρχείο “%@”";

/* Indicate that it seems as if you do not have permission to save the file %@ in Not-enough-permission-in-data-save sheet */
"It seems as if you do not have permission to save the file %@" = "Φαίνεται ότι δεν έχετε την άδεια να αποθηκεύσετε το αρχείο “%@”";

/* Saved, in the status bar */
"Saved" = "Αποθηκευμένο";

/* Length, in the status bar */
"Length" = "Μήκος";

/* Line Wrap Text */
"Line Wrap Text" = "Αναδίπλωση Κειμένου";

/* Line Wrap / Don't Line Wrap toolbar item Palette Label */
"Line Wrap / Don't Line Wrap" = "Αναδίπλωση Γραμμής / Μη Αναδίπλωση Γραμμής";

/* Live Find */
"Live Find" = "Άμεση Εύρεση";

/* New */
"New" = "Νέο";

/* Indicate that no document is selected for the dummy view */
"No document selected" = "Κανένα επιλεγμένο έγγραφο";

/* Not applicable in insertAllFunctionsIntoMenu */
"Not applicable" = "Μη εφαρμόσιμο";

/* OK-button */
"OK" = "OK";

/* The name for the collection that holds the old snippets that are imported from version 1 */
"Old Snippets" = "Παλιά Αποσπάσματα";

/* Open */
"Open" = "Άνοιγμα";

/* OpenSave preferences toolbar item Label */
"Open & Save" = "Άνοιγμα & Αποθήκευση";

/* Please be patient. It could take a while. in preparing to print */
"Please be patient. It could take a while." = "Παρακαλώ δείξτε υπομονή. Ίσως χρειαστεί λίγος χρόνος.";

/* Indicate that they should please change the preferences if you want any information in the bar in Show-status-bar-action */
"Please change the preferences if you want any information in the bar" = "Παρακαλώ αλλάξτε τις προτιμήσεις αν θέλετε πληροφορίες στη γραμμή κατάστασης";

/* Indicate that they should please check if you've moved or deleted the original file in Revert-file-doesn't-exist sheet */
"Please check if you've moved or deleted the original file" = "Παρακαλώ ελέγξτε αν έχετε μετακινήσει ή διαγράψει το πρωτότυπο αρχείο";

/* Indicate that they should Please check the installation of the application and the preferences in Could-not-find-syntax-file sheet */
"Please check the installation of the application and the preferences" = "Παρακαλώ ελέγξτε την εγκατάσταση της εφαρμογής και τις προτιμήσεις";

/* Indicate that they should please check the permissions for the file and the enclosing folder and try again in Unknown-error-when-opening-with-authentication sheet */
"Please check the permissions for the file and the enclosing folder and try again" = "Παρακαλώ ελέγξτε τις άδειες για το αρχείο και τον φάκελο όπου περιέχεται και δοκιμάστε ξανά";

/* Please consider exporting the snippets first. There is no undo available. when deleting a collection */
"Please consider exporting the snippets first. There is no undo available." = "Παρακαλώ εξετάστε το ενδεχόμενο να εξάγετε τα αποσπάσματα πρώτα. Η αναίρεση δεν είναι διαθέσιμη.";

/* Indicate that they should find it at different location by choosing Open%C in the File menu Open-file-does-not-exist sheet */
"Please find it at a different location by choosing Open%C in the File menu" = "Παρακαλώ βρείτε το σε διαφορετική τοποθεσία επιλέγοντας Open%C στο μενού Αρχείο";

/* Indicate that they should try to save in a different location */
"Please save it at a different location" = "Παρακαλώ αποθηκεύστε σε διαφορετική τοποθεσία";

/* Indicate that they should try to save at a different location with Save As%C in File menu in Path-is-a-directory sheet */
"Please save it at a different location with Save As%C in the File menu" = "Παρακαλώ αποθηκεύστε το σε διαφορετική τοποθεσία με Save As%C στο μενού Αρχείο";

/* Indicate that you should try a different location with Save As%C in the File menu in Unknown-error-when-saving-with-authentication sheet */
"Please try a different location with Save As%C in the File menu" = "Παρακαλώ δοκιμάστε διαφορετική τοποθεσία με Save As%C στο μενού Αρχείο";

/* Indicate that you should try a different location with Save As%C in the File menu or check the permissions of the file and the enclosing folder and try again in Unknown-error-when-saving sheet */
"Please try a different location with Save As%C in the File menu or check the permissions of the file and the enclosing folder and try again" = "Παρακαλώ δοκιμάστε διαφορετική τοποθεσία με Save As%C στο μενού Αρχείο ή ελέγξτε τις άδειες του αρχείου και του φακέλου όπου περιέχεται και δοκιμάστε ξανά";

/* Indicate that they should try to save in a different location with in Unknown-error-when-data-saving sheet */
"Please try to save in a different location" = "Παρακαλώ δοκιμάστε να αποθηκεύσετε σε διαφορετική τοποθεσία";

/* Indicate that they should please use Save As%C in the File menu in File-has-been-removed sheet */
"Please use Save As%C in the File menu" = "Παρακαλώ χρησιμοποιήστε Save As%C στο μενού Αρχείο";

/* Position, in the status bar */
"Position" = "Θέση";

/* Preferences */
"Preferences" = "Προτιμήσεις";

/* Preparing the document for printing in preparing to print */
"Preparing the document for printing" = "Προετοιμασία του εγγράφου για εκτύπωση";

/* Press the Escape-button on the keyboard to return from the full screen mode in Show Document In Full Screen */
"Press the Escape-button on the keyboard to return from the full screen mode" = "Πιέστε το πλήκτρο Escape στο πληκτρολόγιο για επιστροφή από πλήρη οθόνη";

/* Preview */
"Preview" = "Προεπισκόπηση";

/* Project-button in Ask-if-project-or-file sheet */
"Project" = "Εργασία";

/* Put On Desktop-button in Install-command-line-utility sheet */
"Put On Desktop" = "Τοποθέτηση στην Επιφάνεια Εργασίας";

/* Reload-button in Document-has-been-updated-alert sheet */
"Reload" = "Επαναφόρτωση";

/* Remember that you can always Undo any changes in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Remember that you can always Undo any changes" = "Να θυμάστε ότι μπορείτε πάντα να αναιρέσετε οποιαδήποτε αλλαγή";

/* Replace-button in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Replace" = "Αντικατάσταση";

/* Indicate that we replaced %ld occurrences of %@ with %@ in update-search-textField-after-replace */
"Replaced %ld occurrences of %@ with %@" = "Αντικαταστάθηκαν %1$i εμφανίσεις του “%2$@” με “%3$@”";

/* Indicate that we replaced one occurrence of %@ with %@ in update-search-textField-after-replace */
"Replaced one occurrence of %@ with %@" = "Αντικαταστάθηκε μία εμφάνιση του “%1$@” με “%2$@”";

/* Revert-button in Revert-sheet */
"Revert" = "Επαναφορά";

/* Save */
"Save" = "Αποθήκευση";

/* Selection, in the status bar */
"Selection" = "Επιλογή";

/* Show Documents List in View menu */
"Show Documents List" = "Εμφάνιση Λίστας Εγγράφων";

/* Show Invisible Characters in View-menu */
"Show Invisible Characters" = "Εμφάνιση Μη Ορατών Χαρακτήρων";

/* Show Line Numbers */
"Show Line Numbers" = "Εμφάνιση Αριθμών Γραμμών";

/* Show Projects toolbar item Label */
"Show Projects" = "Εμφάνιση Εργασιών";

/* Show Projects Drawer in View menu */
"Show Projects Drawer" = "Εμφάνιση Συρταριού Εργασιών";

/* Show Status Bar in View-menu */
"Show Status Bar" = "Εμφάνιση Γραμμής Κατάστασης";

/* Show Syntax Colours */
"Show Syntax Colours" = "Εμφάνιση Χρωμάτων Σύνταξης";

/* Show Tab Bar in View menu */
"Show Tab Bar" = "Εμφάνιση Γραμμής Καρτελών";

/* Show/Hide Line Numbers toolbar item Palette Label */
"Show/Hide Line Numbers" = "Εμφάνιση/Απόκρυψη Αριθμών Γραμμών";

/* Show/Hide Projects toolbar item Palette Label */
"Show/Hide Projects" = "Εμφάνιση/Απόκρυψη Εργασιών";

/* Show/Hide Syntax Colours toolbar item Palette Label */
"Show/Hide Syntax Colours" = "Εμφάνιση/Απόκρυψη Χρωμάτων Σύνταξης";

/* Snippets */
"Snippets" = "Αποσπάσματα";

/* Split Window */
"Split Window" = "Διαίρεση Παραθύρου";

/* Split Window / Close Split toolbar item Palette Label */
"Split Window / Close Split" = "Διαίρεση Παραθύρου / Κλείσιμο Διαίρεσης";

/* Syntax, in the status bar */
"Syntax" = "Σύνταξη";

/* Syntax colours preferences toolbar item Label */
"Syntax Colours" = "Χρώματα Σύνταξης";

/* Syntax definitions preferences toolbar item Label */
"Syntax Definitions" = "Ορισμοί Σύνταξης";

/* Indicate that the document %@ has been updated by another application in Document-has-been-updated-alert sheet */
"The document %@ has been updated by another application" = "Το έγγραφο “%@” έχει ενημερωθεί από άλλη εφαρμογή";

/* Indicate in Close-sheet that the document %@ has not been saved. */
"The document %@ has not been saved" = "Το έγγραφο “%@” δεν έχει αποθηκευτεί";

/* Indicate that the document %@ is no longer open in Document-is-no-longer-opened-after-selection-in-advanced-find-sheet */
"The document %@ is no longer open" = "Το έγγραφο “%@” δεν είναι πια ανοικτό";

/* Indicate that the file %@ does not exist Open-file-does-not-exist sheet */
"The file %@ does not exist" = "Το αρχείο “%@” δεν υπάρχει";

/* Indicate that there was a problem opening the document with the encoding %@. And ask if you want to open it anyway? */
"There was a problem opening the document with the encoding %@. Do you want to try to open it anyway?" = "Παρουσιάστηκε πρόβλημα κατά το άνοιγμα του εγγράφου με την κωδικοποίηση “%@”. Θέλετε παρόλα αυτά να προσπαθήσετε να το ανοίξετε;";

/* Indicate that there was a unknown error when trying to install the command-linbe utility in Unknown-error-when-installing-comman-line-utility sheet */
"There was a unknown error when trying to install the command-line utility" = "Παρουσιάστηκε άγνωστο σφάλμα κατά την εγκατάσταση του προγράμματος γραμμής εντολών";

/* Indicate that there was a unknown error when trying to open the file %@ with authentication in Unknown-error-when-opening-with-authentication sheet */
"There was a unknown error when trying to open the file %@ with authentication" = "Παρουσιάστηκε άγνωστο σφάλμα κατά το άνοιγμα του αρχείου “%@” με αυθεντικοποίηση";

/* Indicate that there was a unknown error when trying to save the file %@ in Unknown-error-when-saving sheet */
"There was a unknown error when trying to save the file %@" = "Παρουσιάστηκε άγνωστο σφάλμα κατά την αποθήκευση του αρχείου “%@”";

/* Indicate that there was a unknown error when trying to save the file %@ with authentication in Unknown-error-when-saving-with-authentication sheet */
"There was a unknown error when trying to save the file %@ with authentication" = "Παρουσιάστηκε άγνωστο σφάλμα κατά την αποθήκευση του αρχείου “%@” με αυθεντικοποίηση";

/* This message will NOT appear again so try to remember it:-) in Show Document In Full Screen */
"This message will NOT appear again so try to remember it:-)" = "Αυτό το μήνυμα ΔΕΝ θα εμφανιστεί ξανά οπότε προσπαθήστε να το θυμάστε :-)";

/* This will delete all snippets that exists in the collection %@. Are you sure you want to continue? when deleting a collection */
"This will delete all snippets that exists in the collection %@. Are you sure you want to continue?" = "Αυτή η ενέργεια θα διαγράψει όλα τα αποσπάσματα που υπάρχουν στη συλλογή “%@”. Είστε σίγουροι ότι θέλετε να συνεχίσετε;";

/* Unknown error when running the command in performCommand */
"Unknown error when running the command" = "Άγνωστο σφάλμα κατά την εκτέλεση της εντολής";

/* Name for untitled document */
"untitled" = "χωρίς τίτλο";

/* Untitled project */
"Untitled project" = "Εργασία χωρίς τίτλο";

/* Upload-button in Upload-preferences-to-iDisk sheet */
"Upload" = "Αποστολή";

/* Use settings from Preferences in openAction */
"Use settings from Preferences" = "Χρησιμοποίησε τις ρυθμίσεις από τις Προτιμήσεις";

/* Indicate that you can not save this file because %@ is now a folder */
"You can not save this file because %@ is now a folder" = "Δεν μπορείτε να αποθηκεύσετε αυτό το αρχείο γιατί “%@” τώρα είναι φάκελος";

/* Indicate that you cannot open %@ because it is a folder in Open-file-is-a-directory sheet */
"You cannot open %@ because it is a folder" = "Δεν μπορείτε να ανοίξετε “%@” γιατί είναι φάκελος";

/* Indicate that you cannot revert this document because the file %@ doesn't exist anymore Revert-file-doesn't-exist sheet */
"You cannot revert this document because the file %@ doesn't exist anymore" = "Δεν μπορείτε να επαναφέρετε αυτό το έγγραφο γιατί το αρχείο “%@” δεν υπάρχει πια";

/* Indicate that they have set the preferences to not show anything in the status bar in Show-status-bar-action */
"You have set the preferences to not show anything in the status bar" = "Έχετε ορίσει στις προτιμήσεις να μην εμφανίζεται τίποτα στη γραμμή κατάστασης";

/* Your changes will be lost if you close the document without saving in Close-sheet */
"Your changes will be lost if you close the document without saving." = "Οι αλλαγές σας θα χαθούν αν κλείσετε το έγγραφο χωρίς να το αποθηκεύσετε.";

/* Warn that changes will be lost if you revert in Revert-sheet */
"Your changes will be lost if you revert the document" = "Οι αλλαγές σας θα χαθούν αν επαναφέρετε το έγγραφο";

